
const PROVINCE = `北京	北京
上海	上海
广东	广州
广东	深圳
天津	天津
重庆	重庆
广东	东莞
广东	佛山
江苏	南京
江苏	苏州
浙江	杭州
安徽	合肥
河南	郑州
湖北	武汉
湖南	长沙
辽宁	沈阳
山东	青岛
陕西	西安
四川	成都
广东	惠州
广东	中山
广东	珠海
江苏	常州
江苏	南通
江苏	无锡
江苏	徐州
浙江	宁波
浙江	温州
浙江	绍兴
浙江	金华
浙江	台州
浙江	嘉兴
福建	福州
福建	泉州
福建	厦门
甘肃	兰州
广西	南宁
贵州	贵阳
河北	石家庄
河北	保定
河北	廊坊
黑龙江	哈尔滨
吉林	长春
江西	南昌
辽宁	大连
山东	济南
山东	烟台
山西	太原
云南	昆明`;
const PROVINCE_GET = `北京
上海
广州
深圳
天津
重庆
东莞
佛山
南京
苏州
杭州
合肥
郑州
武汉
长沙
沈阳
青岛
西安
成都
惠州
中山
珠海
常州
南通
无锡
徐州
宁波
温州
绍兴
金华
台州
嘉兴
福州
泉州
厦门
兰州
南宁
贵阳
石家庄
保定
廊坊
哈尔滨
长春
南昌
大连
济南
烟台
太原
昆明
潮州
清远
汕头
湛江
肇庆
江门
揭阳
连云港
扬州
镇江
淮安
盐城
泰州
宿迁
湖州
舟山
安庆
蚌埠
芜湖
马鞍山
滁州
阜阳
宿州
六安
漳州
莆田
宁德
桂林
柳州
遵义
海口
三亚
邯郸
秦皇岛
唐山
邢台
沧州
洛阳
商丘
新乡
周口
驻马店
南阳
信阳
大庆
襄阳
宜昌
荆州
黄冈
株洲
衡阳
岳阳
九江
赣州
宜春
上饶
鞍山
呼和浩特
银川
济宁
临沂
泰安
威海
潍坊
淄博
菏泽
咸阳
绵阳
南充
乌鲁木齐
阳江
韶关
茂名
梅州
汕尾
河源
衢州
丽水
淮南
淮北
铜陵
黄山
亳州
池州
宣城
三明
南平
龙岩
北海
玉林
铜仁
黔东南
黔南
承德
张家口
衡水
开封
安阳
平顶山
焦作
濮阳
许昌
漯河
齐齐哈尔
十堰
荆门
黄石
鄂州
孝感
咸宁
恩施州
湘潭
常德
益阳
郴州
邵阳
娄底
永州
怀化
吉林市
延边
吉安
抚州
景德镇
葫芦岛
抚顺
丹东
锦州
营口
盘锦
包头
鄂尔多斯
西宁
德州
东营
日照
枣庄
滨州
聊城
大同
临汾
运城
长治
晋中
忻州
吕梁
宝鸡
渭南
延安
榆林
乐山
泸州
宜宾
德阳
眉山
达州
拉萨
大理州
曲靖
红河`;
const TYPE_GROUP = `今天很快乐
明天很快乐`;

const SPECIAL_CHAR = `茅台酒现在多少钱
茅台酒、五粮液价格
现在有卖茅台吗？`

export {
    PROVINCE,
    TYPE_GROUP,
    PROVINCE_GET,
    SPECIAL_CHAR,
}
